{
  "signup": {
    "Have an account?": "¿Ya tienes una cuenta?",
    "Log in": "Iniciar sesión",
    "Sign up": "Regístrate",
    "Sign Up Now": "Regístrate ahora",
    "Create your Account in ARI SEIDOR": "Crea tu cuenta en ARI SEIDOR",
    "Name": "Nombre",
    "Company email": "Correo corporativo",
    "Password": "Contraseña",
    "Confirm password": "Confirmar contraseña",
    "I accept": " Acepto ",
    "ARI SEIDOR Terms and Conditions and Privacy Policy": "las políticas de privacidad de ARI SEIDOR",
    "We´ve sent a verefication link to": "Hemos enviado un enlace de verificación a ",
    "Please enter your email": "Por favor ingrese a su correo electrónico",
    "to confirm registration": "para confirmar su registro, verifique su bandeja de entrada o spam",
    "Conditions of User": "Condiciones de Usuario",
    "By accessing the site, the user agrees to all provisions of the Legal Notice, including the Privacy Policy.": "Al acceder al sitio, el usuario acepta todas las disposiciones del Aviso Legal, incluyendo la Política de Privacidad.",
    "Privacy": "Privacidad",
    "All data provided to Seidor will be treated with respect for confidentiality, according to the Privacy Policy.": "Todos los datos proporcionados a Seidor se tratarán con respeto a la confidencialidad, según la Política de Privacidad.",
    "Industrial and Intellectual Property": "Propiedad Industrial e Intelectual",
    "Seidor owns the intellectual and industrial property rights of the site, and any unauthorized use is prohibited.": "Seidor posee los derechos de propiedad intelectual e industrial del sitio, y cualquier uso no autorizado está prohibido.",
    "Responsibility": "Responsabilidad",
    "Seidor does not guarantee the continuous availability of the site and is not responsible for damages arising from access and use.": "Seidor no garantiza la disponibilidad continua del sitio y no se hace responsable de daños derivados del acceso y uso.",
    "User Restrictions": "Restricciones de los Usuarios",
    "Users agree not to use the site for illegal purposes and not to take actions that violate the terms.": "Los usuarios se comprometen a no utilizar el sitio para propósitos ilegales y a no realizar acciones que violen los términos.",
    "Third-Party Links": "Enlaces a Terceros",
    "Seidor does not control or is responsible for the content of third parties accessed through links on the site.": "Seidor no controla ni es responsable de los contenidos de terceros a los que se accede a través de enlaces en el sitio.",
    "Modifications": "Modificaciones",
    "Seidor may modify legal texts without prior notice, and such modifications will be effective when published on the site. Additionally, Seidor may terminate or suspend portal services, with notice when possible.": "Seidor puede modificar los textos legales sin previo aviso, y dichas modificaciones serán efectivas al publicarse en el sitio. Además, Seidor puede dar por terminados o suspender los servicios del portal, con advertencia cuando sea posible.",
    "Verifying your registration. A confirmation email will be sent during the course of the day": "Verificando su registro. Se enviará un correo de confirmación en el transcurso del día"
  },
  "login": {
    "Log in": "Iniciar sesión",
    "Log in Digital Employees": "Inicie sesión in ARI Seidor",
    "Company email": "Correo corporativo",
    "Password": "Contraseña",
    "I forgot my password": "Olvidé mi contraseña",
    "The password or email is incorrect": "La contraseña o el correo son incorrectos",
    "Have not an account?": "¿No tienes una cuenta?",
    "Sign up": "Regístrate",
    "Your email": "Tu correo",
    "was verified": "fue verificado",
    "successfully": "con éxito",
    "Next": "Siguiente",
    "Leader in automated processes": "Lider en procesos automatizados"
  },
  "home": {
      "Ari - Leader in Automated Processes": "Ari - Líder en Procesos Automatizados",
      "Ari is a platform to automate processes and free up time for your employees. Get digital employees for finance, accounting, technology, and human resources. Solutions include: downloading bank statements, automating exchange rates, SUNAT tax records, invoice registration, text extraction from images, captcha resolution, and AFP validation, click here!": "Ari es una plataforma para automatizar procesos y liberar tiempo a tus empleados. Obtén empleados digitales para finanzas, contabilidad, tecnología y recursos humanos. Las soluciones incluyen: descarga de extractos bancarios, automatización de tasas de cambio, registros fiscales de SUNAT, registro de facturas, extracción de texto de imágenes, resolución de captchas y validación de AFP, ¡haz clic aquí!",
      "Ari - process automation": "Ari - automatización de procesos",
      "Digital employees to automate your finance and accounting processes, click here!": "Empleados digitales para automatizar tus procesos de finanzas y contabilidad, ¡haz clic aquí!",
      "Process Automation, Digital Employees, RPA (Robotic Process Automation), Digital Transformation, Technological Innovation at Work, Reduction of Operational Costs, System Integration, Artificial Intelligence Applied to Processes": "Automatización de Procesos, Empleados Digitales, RPA (Automatización Robótica de Procesos), Transformación Digital, Innovación Tecnológica en el Trabajo, Reducción de Costos Operativos, Integración de Sistemas, Inteligencia Artificial Aplicada a Procesos",
    "Optimize your Business Efficiency": "Optimiza la eficiencia de tu negocio",
    "Discover the Power of ARI, the Software-Based Workforce with Artificial Intelligence": "Descubre el poder de ARI, la fuerza laboral basada en software con inteligencia artificial",
    "Try free trial": "Prueba gratuita",
    "View Demo": "Ver Demo",
    "You still don't have an account?": "¿Todavía no tienes una cuenta?",
    "Sign up": "Regístrate",
    "Customize your process": "Personaliza tu proceso",
    "What our client think about us?": "¿Qué piensan nuestros clientes sobre nosotros?",
    "How do we do it?": "¿Cómo lo hacemos?",
    "ARI is software-based labor leveraging artificial intelligence, including machine learning, to autonomously execute tasks within complex end-to-end processes": "ARI es trabajo basado en software que aprovecha la inteligencia artificial, incluido el aprendizaje automático, para ejecutar tareas de forma autónoma dentro de procesos complejos de principio a fin",
    "Get Started": "Comienza",
    "Digital Employees Automating Your Services": "Empleados digitales automatizando tus servicios",
    "Included Skills to Digital Employees": "Habilidades incluidas para empleados digitales",
    "business agility": "Agilidad empresarial",
    "Ari finance": "Ari finanzas",
    "The responsibilities of the Administration and Finance Coordinator include bank reconciliation, updating the exchange rate, expense distribution, third-party payments, adjustment entries, support in the financial closing, and declarations to Sunat":"Las responsabilidades del Coordinador de Administración y Finanzas incluyen conciliación bancaria, actualización del tipo de cambio, pagos, ajustes contables y declaraciones en Sunat", 
    "Ari HR": "Ari recursos humanos",
    "The responsibilities of the Human Resources Coordinator include onboarding, vacation management, health and wellness benefits, and support in performance reviews":"Las responsabilidades de la Coordinadora de Recursos Humanos incluyen el onboarding, la gestión de vacaciones, beneficios de salud y bienestar, y el apoyo en revisiones de desempeño",
    "Ari it support": "Ari soporte de TI",
    "The responsibilities of the Technology and Support Coordinator include program installation, server reboots, backups, email and VPN configuration, and account management":"Las responsabilidades del Coordinador de Tecnología y Soporte incluyen la instalación de programas, reinicio de servidores, backups, configuración de correo y VPN, y gestión de cuentas", 

    "Ari executes her automation activities in 3 steps":"Ari ejecuta sus actividades de automatización en 3 pasos",
    "Our enablers": "Nuestros facilitadores",
    "Contact us": "Contáctanos",
    "Digital employees": "Empleados digitales",
    "working": "trabajando",
    "for you": "para ti",
    "Send email": "Enviar correo electrónico",
    "Please enter your information in the contact form and we will contact you as soon as possible": "Por favor, ingresa tu información en el formulario de contacto y nos pondremos en contacto contigo lo antes posible",
    "Message sent succesfully": "Mensaje enviado exitosamente",
    "Email": "Correo Electrónico",
    "First Name": "Nombre",
    "Last Name": "Apellido",
    "Company": "Empresa",
    "Position": "Cargo",
    "Message": "Mensaje",
    "Send": "Enviar",
    "Login": "Iniciar sesión",
    "Sing in": "Registrarse",
    "Access the Ari.app application easily and securely, configure your digital employees": "Accede fácil y seguro a la aplicación Ari.app y configura a tus empleados digitales",
    "Automated process": "Proceso automatizado",
    "This employee processes the information, manages it, and performs all tasks automatically every day according to the schedule you have set": "El empleado  digital Ari procesa la información, gestiona y realiza todas las tareas automáticamente todos los días de acuerdo a la configuración",
    "Work delivered": "Trabajo entregado",
    "After processing the information, the digital employee provides you with reports, charts, etc., so that your information is ready": "Después de procesar la información, te proporciona informes, gráficos, etc,. Para que tu información esté siempre lista",
    "Find out which AUTOMATION SOLUTIONS can help you": "Descubra qué SOLUCIONES DE AUTOMATIZACIÓN pueden ayudarle",
    "Through": "Mediante",
    "Contact": "Contactar",
    "Terms and Conditions": "Términos y condiciones",
    "Follow us!": "!Síguenos!",
    "ARI Digital Employees": "Empleados digitales ARI",
    "ARI Robotic Assistants free your employees from": "Los Asistentes Robóticos ARi liberan a tus empleados de",
    "so they can focus on what": "para que puedan concentrarse en lo que",
    "really matters": "realmente importa",
    "repetitive tasks": "tareas repetitivas",
    "Your new superpower": "Tu nuevo superpoder",
    "Why Choose Us": "Por Qué Elegirnos",
    "Automate and optimize your financial management securely and scalably": "Automatiza y optimiza tu gestión financiera de forma segura y escalable",
    "Integration and Connectivity": "Integración y Conectividad",
    "Connect multiple data sources and integrates with SAP (Bank Accounts, Government, among others) in one place": "Conecta múltiples fuentes de datos y se (Cuentas de Bancos, Gobierno, entre otros) en un solo lugar integra con SAP",
    "Work 24/7, error reduction and cost savings. Cost and time savings (lower TCO) compared to a traditional RPA project": "Trabajo 24/7, reducción de errores y ahorro de costos. Ahorro de costos y tiempo (menor TCO) en comparación a un proyecto de RPA tradicional",
    "Security and Control": "Seguridad y Control",
    "Encrypted passwords and secure access management": "Contraseñas encriptadas y gestión segura de accesos",
    "Encrypted bank passwords": "Passwords de bancos encriptados",
    "Roles and access for users": "Roles y accesos para usuarios",
    "Exclusive information base": "Base de información exclusiva",
    "Adaptability and Growth": "Adaptabilidad y Crecimiento",
    "Efficiency and Productivity":"Eficiencia y Productividad",
    "Adaptable solution with quick configuration and homologated processes with extensive industry knowledge": "Solución adaptable con rápida configuración y procesos homologados con amplio conocimiento de industria",
    "Connect financial data and understand behavior": "Conecta datos financieros y comprende el comportamiento",
    "ARI is the software-based workforce powered by": "ARI es la mano de obra basada en software impulsada por ",
  "artificial intelligence" : "inteligencia artificial",
    "that autonomously executes end-to-end work processes using a diverse set of skills": "que ejecuta de forma autónoma procesos de trabajo end-to-end utilizando un conjunto diverso de habilidades",
    "Ari Accounting and Finance": "Ari Contabilidad y finanzas",
    "Ari Human Resources": "Ari Recursos Humanos",
    "Ari Technology": "Ari Tecnología",
    "Skills": "Habilidades",
    "Download Bank Statements": "Descargar extractos bancarios",
    "Daily Exchange Rate Automation": "Automatización del tipo de cambio diario",
    "Download SUNAT tax Status Registers": "Descargar registros de estado tributario de SUNAT",
    "Captcha resolution service": "Servicio de resolución de Captcha",
    "Download Bank State": "Descargar estado bancario",
    "Utility Bill Registration": "Registro de facturas de servicios públicos",
    "Image text extraction Service": "Servicio de extracción de texto de imágenes",
    "AFP validation": "Validación AFP",
    
      "24/7 operation, error reduction, business agility, and cost savings. Lower TCO compared to traditional RPA projects": "Trabajo 24/7, reducción de errores, agilidad empresarial y ahorro de costos. Menor TCO en comparación a proyectos de RPA tradicional",
      "Advanced security, encrypted passwords, secure access management, exclusive database per client, segregated roles and functions": "Seguridad avanzada, contraseñas encriptadas, gestión segura de accesos, Base de datos exclusiva por cliente, roles y funciones segregadas",
      "Consolidated information provided through management dashboards, so you always have your information visible and easy to process": "Información consolidada y proporcionada a través de dashboards de gestión, para que tengas tu información siempre visible y fácil de procesar",
      "Connection with multiple data sources (Bank accounts, SUNAT, SBS, among others) and integration with different ERPs": "Conexión con múltiples fuentes de datos (Cuentas bancarias, SUNAT, SBS, entre otros) e integración con diferentes ERPs"
    
    
  },
  "update_password": {
    "Update password": "Cambiar contraseña",
    "Current password": "Contraseña actualmente usada",
    "New password": "Contraseña nueva deseada",
    "Update": "Actualizar",
    "Profile": "Perfil",
    "Please enter the correct current password and the desired new password": "Por favor ingrese la contraseña actual correcta y la nueva contraseña deseada",
    "Update failed. The current password is incorrect": "La actualización falló. La contraseña actual es incorrecta",
    "Go to profile": "Ir a perfil",
    "Password updated successfully": "Contraseña actualizada con éxito"
  },
  "recover_password": {
    "Recover password": "Recuperar contraseña",
    "Please enter your email. A link will be sent to you to change your password": "Por favor coloque su correo electrónico. Se le enviará un link para cambiar su contraseña",
    "Company email": "Correo coorportivo",
    "SEND": "ENVIAR",
    "Have an account?": "¿Ya tienes una cuenta?",
    "Log in": "Iniciar sesión",
    "Password": "Contraseña",
    "Confirm password ": "Confirmar contraseña",
    "We´ve sent a verefication link to": "Hemos enviado un enlace de verificación a ",
    "please enter your email to uptdate password": "Por favor ingrese a su correo electrónico para actualizar su contraseña"
  },
  "profile": {
    "Welcome to ARI Seidor!": "¡Bienvenido a ARI Seidor!",
    "Robots and people work better together": "Los robots y las personas trabajan mejor juntos",
    "let's get started": "Empecemos",
    "Fill in the following fields to complete your profile": "Completa los siguientes campos para completar tu perfil",
    "Step": "Paso",
    "Personal information": "Información personal",
    "Username": "Nombre de usuario",
    "Last Name": "Apellido",
    "Phone Number": "N° teléfono",
    "Company email": "Correo electrónico corporativo",
    "Next": "Siguiente",
    "Company profile": "Perfil de la empresa",
    "Corporate": "Corporativo",
    "Select the Profile to company": "Selecciona las empresas",
    "Previous": "Anterior",
    "Notifications": "Notificaciones",
    "Select how you want to be notified": "Selecciona cómo deseas ser notificado",
    "Notifications in ARI": "Notificaciones en ARI",
    "Email notifications": "Notificaciones por correo electrónico",
    "Completed profile": "Perfil completado",
    "Edit profile": "Editar Perfil",
    "Code": "Code",
    "Company": "Empresa",
    "Update": "Actualizar",
    "Estatus": "Estado",
    "Corporation": "Corporación",
    "Companies": "Empresas",
    "Company profiles": "Perfiles de empresas",
    "Digital employees": "Empleados Digitales",
    "Cancel": "Cancelar",
    "Update password": "Cambiar contraseña",
    "Password": "Contraseña",
    "About the account": "A cerca de la cuenta",
    "Profile": "Perfil",
    "Home": "Inicio"
  },
  "header": {
    "Edit profile": "Editar perfil",
    "Digital employees": "Empleados digitales",
    "Products": "Productos",
    "Users": "Usuarios",
    "Notifications": "Notificaciones",
    "Reporting": "Reportes",
    "APIS": "APIS",
    "Schedule": "Cronograma",
    "Profile": "Perfil",
    "Support": "Soporte",
    "English": "Inglés",
    "Spanish": "Español",
    "Sign Out": "Cerrar sesión",
    "All": "Todos",
    "Finance and accounting": "Finanzas y contabilidad",
    "Technology": "Tecnología",
    "Human Resources": "Recursos humanos",
    "Balance": "Saldos",
    "Movement": "Movimientos",
    "Home": "Inicio",
    "Closing session": "Cerrando sessión",
    "Captcha": "Captcha",
    "Anticaptcha": "Anticaptcha",
    "Captcha Solver": "Solucionador de captcha"
  },
  "Products": {
    "Digital employees": "Empleados digitales",
    "Welcome": "Bienvenido",
    "To company:": "Selecciona la empresa",
    "All": "Todos",
    "Home": "Inicio",
    "Configured": "Configurado",
    "Pending": "Pendiente",
    "Not hired": "No contratado",
    "Search": "Buscar......",
    "ARI Finance to": "ARI finanzas para",
    "Finance and accounting": "Finanzas y contabilidad",
    "Technology": "Tecnología",
    "Human Resources": "Recursos humanos",
    "Setup": "Configurar",
    "Edit": "Editar",
    "Free Trial": "Prueba gratuita",
    "View more": "Ver más",
    "Days left:": "Días restantes:",
    "Download SUNAT Tax Status Registers": "Descarga Registros de Estado Tributario de la SUNAT",
    "Invoice register": "Registro de facturas",
    "No results found": "No se han encontrado resultados",
    "Configuration": "Configuración",
    "Apiconfuguración": "Apiconfuguración",
    "Documentation": "Documentación",
    "Utility Bill Registration": "Registro de facturas de servicios públicos",
    "Admin confuguratión": "Admin configuración",
    "Try free": "Probar ",
    "Contact technical support": "Contactar",
    "Permit expired ago": "Permiso expiró hace",
    "days": "días",
    "Our digital employees work to improve your productivity": "Nuestros empleados digitales trabajan para mejorar tu productividad",
    "working": "trabajando",
    "for you": "para ti",
    "Time saved": "Tiempo ahorrado",
    "this month": "este mes",
    "Bussines agility": "Agilidad empresarial",
    "more": "más",
    "Download account statements": "Descarga de estados de cuenta",
    "AFP validation": "Validación de AFP",
    "Captcha Solving Service": "Servicio de resolución de captcha",
    "Image text extraction Service": "Servicio de Extracción de textos de imágenes"
  },
  "Apiconfuguration": {
    "Service configuration status": "Estado de configuración del servicio",
    "Approve configuration request": "Aprobar solicitud de configuración",
    "Digital employees": "Empleados digitales",
    "Company": "Compañía",
    "Configuration": "Configuración",
    "State": "Estado",
    "Configured": "Configurado",
    "Pending": "Pendiente",
    "Free Trial": "Prueba gratuita",
    "Not hired": "No contratado",
    "Update the status": "Actualización del estado",
    "Update the status of digital employees": "Selecciona el estado de este empleado digital",
    "Do you want to update the status?": "¿Desea actualizar el estado?",
    "Update": "Actualizar",
    "Cancel": "Cancelar",
    "Message": "Mensaje",
    "optional": "opcional",
    "Service date ranges": "Rangos de fechas del servicio",
    "Select service date ranges": "Seleccionar rangos de fechas del servicio",
    "Service start date": "Fecha de inicio del servicio",
    "End of service date": "Fecha de finalización del servicio",
    "From": "Desde",
    "To": "Hasta",
    "Yees": "Sí",
    "No": "No",
    "History of changes": "Historial de cambios",
    "Date modification": "Fecha de modificación",
    "Star date": "Fecha de inicio",
    "End date": "Fecha de finalización",
    "Contract": "Contrato",
    "Other": "Otros",
    "Free trial contract": "Contrato de prueba gratuita",
    "Contract number": "Número de contrato",
    "Not configured": "No Configurado"
  },
  "Download": {
    "Digital employees": "Empleados digitales",
    "Status and emails": "Estado y correos electrónicos",
    "Bank and Accounts": "Banco y cuentas",
    "Start service:": "Inicio servicio",
    "End service:": "Fin del servicio",
    "Country": "País",
    "State": "Estado",
    "Emails for notifications": "Correos electrónicos para notificaciones",
    "Next": "Siguiente",
    "Close Form": "Cerrar formulario",
    "+ Add credential": "+ Agregar credencial",
    "+ Add Account": "+ Agregar cuentas",
    "Register emails": "Registrar correos electrónicos",
    "Add the emails to notify to": "Agregar los correos para notificar a",
    "Download automated Bank Statements": "Descargar extractos bancarios automatizados",
    "List Bank Credential": "Listar credenciales bancarias",
    "Previus": "Anterior",
    "Finish": "Finalizar",
    "Name": "Nombre",
    "Principal user": "Usuario principal",
    "Bank": "Banco",
    "Accounts": "Cuentas",
    "Actions": "Acciones",
    "Show Accounts": "Ver cuentas",
    "Add Accounts": "Agregar cuentas",
    "Register your bank Credentials": "Registrar tus credenciales bancarias",
    "Do you want to delete this credential bank ?": "¿Deseas eliminar esta credencial bancaria?",
    "YES": "SÍ",
    "NOT": "NO",
    "Register at least one bank account to proceed to the next step in the setup process": "Registra al menos una cuenta bancaria para continuar",
    "Please click on Add Accounts": "Por favor, haz clic en Agregar cuentas",
    "Schedule": "Programación",
    "Daily": "Diariamente",
    "Repository": "Repositorio",
    "Timezone": "Zona horaria",
    "See repository": "Ver repositorio",
    "Schedule and repository": "Programación y repositorio",
    "Repository path": "Ruta del repositorio",
    "Run automation": "Ejecutar automatización",
    "Configured": "Configurado",
    "Return a home": "Volver a Inicio",
    "Credentials": "Credenciales",
    "Register accounts for bank credentials": "Registrar cuentas para las credenciales bancarias",
    "Account Description": "Descripción de la cuenta",
    "Company": "Empresa",
    "Company Description": "Descripción de la empresa",
    "RUC": "RUC",
    "File": "Archivo",
    "Currency": "Moneda",
    "Description currency": "Descripción de la moneda",
    "Delete this account?": "¿Eliminar esta cuenta?",
    "Register your bank": "Registrar tu banco",
    "Successful email registration": "Registro exitoso de correo electrónico",
    "+ Add": " + Agregar",
    "Add emails": "Agregar correos electrónicos",
    "Emails were added successfully": "Los correos fueron añadidos con éxito",
    "Save and continue": "Guardar y continuar",
    "Register your Account": "Registrar tu cuenta",
    "Edit record": "Editar registro",
    "Add account": "Agregar cuenta",
    "Register company": "Registrar empresa",
    "Register currency": "Registrar moneda",
    "How do you want recibir tu information?": "¿Cómo deseas recibir tu información?",
    "Activate or deactivate your Account": "Activar o desactivar la automatización de tu cuenta",
    "Active": "Activa",
    "Disabled": "Desactivada",
    "Close": "Cerrar",
    "Update": "Actualizar",
    "Select a type of file": "Seleccionar un tipo de archivo",
    "Edit credential": "Editar credencial",
    "Update old password": "Actualizar contraseña",
    "Password": "Contraseña",
    "Add credential": "Agregar credencial",
    "Add the bank": "Agrega el banco",
    "Add all your accounts to automate": "Agregar todas tus cuentas para automatizar",
    "Name of Bank Credential": "Nombre de la Credencial Bancaria",
    "Select a country": "Seleccionar un país",
    "Select a bank": "Seleccionar un banco",
    "Add Credential": "Agregar Credencial",
    "Register your credentials": "Registrar tus credenciales",
    "Activate or deactivate the download of bank statements for this credential": "Activar o desactivar la descarga de estados bancarios de esta credencial",
    "Add": "Agregar",
    "Select the currency": "Selecciona la moneda",
    "Account Alias": "Alias de la cuenta"
  },
  "Currency": {
    "Digital employees": "Empleados digitales",
    "Status and emails": "Estado y correos electrónicos",
    "Start service:": "Inicio servicio",
    "End service:": "Fin del servicio",
    "Currency Exchange rates automation": "Automatización de los tipos de cambio",
    "Daily exchange rate": "Tasa de cambio diaria",
    "Monthly exchange rate": "Tasa de cambio mensual",
    "Start service": "Inicio servicio",
    "End service": "Finalización servicio",
    "Country": "País",
    "State": "Estado",
    "To": "Para",
    "Cco": "CC-(copia)",
    "Emails for notifications": "Correos electrónicos para notificaciones",
    "Register emails": "Registrar correos electrónicos",
    "Enter one or more emails either separated by spaces, commas or semicolons": "Ingresa uno o varios correos electrónicos ya sea separados por espacios, comas o puntos y comas",
    "Save and continue": "Guardar y continuar",
    "Emails were added successfully": "Los correos fueron añadidos con éxito",
    "Added Emails": "Correos agregados",
    "The following emails are invalid": "Los siguientes correos electrónicos no son válidos",
    "Add emails": "Agregar correos",
    "Next": "Siguiente",
    "Previus": "Anterior",
    "Close Form": "Cerrar formulario",
    "Active": "Activo",
    "Disabled": "Desactivado",
    "Close": "Cerrar",
    "Update": "Actualizar",
    "Save": "Guardar",
    "Cancel": "Cancelar",
    "Finish": "Finalizar",
    "Return a home": "Volver a Inicio",
    "Configured": "Configurado",
    "Yeah": "Sí",
    "Do you want to delete this record": "Quieres borrar  este registro",
    "No": "No",
    "Settings for Daily exchange rate": "Configuración de tasa de cambio diaria",
    "Add": "Agregar",
    "Add the setting for Daily exchange rate": "Agregar la configuración de tasa de cambio diaria",
    "Portal Available": "Portal disponible",
    "Source Currency": "Moneda de origen",
    "Additional days": "Días adicionales",
    "Target currency": "Moneda de destino",
    "Actions": "Acciones",
    "Settings for Monthly exchange rate": "Configuración de tasa de cambio mensual",
    "This exchange rate is used for the monthly accounting closing": "Esta tasa de cambio se utiliza para el cierre contable mensual",
    "Set your daily exchange rate": "Configura tu tasa de cambio diaria",
    "Select the exchange rate": "Selecciona la tasa de cambio",
    "Days": "Días",
    "Enable or disable exchange rate": "Habilitar o deshabilitar tasa de cambio",
    "Enabled": "Habilitado",
    "Set your Monthly exchange rate": "Configura tu tasa de cambio mensual",
    "Was successfully configured!": "¡Se configuró correctamente!",
    "Please tell us which email addresses we should send our digital employee traceability reports to": "Por favor, indícanos a qué direcciones de correo electrónico debemos enviar nuestros informes de trazabilidad del empleado digital",
    "Traceability information will be sent to the following emails": "La información de trazabilidad se enviará a los siguientes correos",
    "Exchange rate record already exists": "Este registro de tipo de cambio ya existe",
    "Select": "Seleccione",
    "Select different currencies": "Selecciona monedas distintas",
    "Edit exchange rate": "Editar tipo de cambio",
    "Add exchange rate": "Agregar tipo de cambio",
    "Register the daily exchange rates": "Registra los tipos de cambio diario",
    "click on Add": "click en agregar",
    "optional": "opcional",
    "Day explication": "Días adicionales ajusta la fecha del tipo de cambio SBS según necesidad. Por ejemplo, si la fecha original es el 12/11/2023 y se añade 1 día, el resultado será el 13/11/2023, facilitando la obtención de información actualizada"
  },
  "Pattern": {
    "Digital employees": "Empleados digitales",
    "Start service:": "Iniciar servicio:",
    "End service:": "Finalizar servicio:",
    "Status and emails": "Estado y correos electrónicos",
    "Enter one or more emails either separated by spaces, commas or semicolons": "Ingrese uno o más correos electrónicos, separados por espacios, comas o punto y coma",
    "Save and continue": "Guardar y continuar",
    "Save": "Guardar",
    "Cancel": "Cancelar",
    "Yeah": "Sí",
    "No": "No",
    "Country": "País",
    "State": "Estado",
    "To": "Para",
    "Cco": "CCO (Copia)",
    "Add": "Agregar",
    "Emails for notifications": "Correos electrónicos para notificaciones",
    "Register emails": "Registrar correos electrónicos",
    "Next": "Siguiente",
    "Previus": "Anterior",
    "Close Form": "Cerrar formulario",
    "Active": "Activo",
    "Disabled": "Deshabilitado",
    "Close": "Cerrar",
    "Update": "Actualizar",
    "Pattern": "Padrones",
    "Finish": "Finalizar",
    "Return a home": "Volver a Inicio",
    "Configured": "Configurado",
    "Add Registers": "Agregar registros",
    "Actions": "Acciones",
    "Select the type of pattern": "Seleccionar el tipo de Documento",
    "Do you want to delete this record": "Eliminar este registro",
    "Edit patterns": "Editar padrones",
    "Add patterns": "Agregar padrones",
    "These patterns already exist, select another": "Estos padrones ya existen, selecciona otra",
    "Successful configuration": "Configuración exitosa",
    "List of register reports": "Lista de reportes de padrones",
    "Result obtained from the SUNAT portal": "Resultado obtenido del portal de la SUNAT",
    "SUNAT patterns": "Padrones de SUNAT"
  },
  "Support": {
    "Support": "Soporte",
    "Contact us": "Contáctanos",
    "If you have any questions, comments or requests,": "Si tiene alguna pregunta, comentario o solicitud,",
    "please do not": "por favor",
    "hesitate to contact us": "no dude en contactar",
    "through the form at our technical support": "a nuestro soporte técnico a través del formulario ",
    "Company email": "Correo corporativo",
    "Title": "Título del mensaje",
    "Phone Number": "Número de teléfono",
    "Message": "Mensaje",
    "Your request was sent successfully": "Su solicitud o mensaje fue enviada exitosamente",
    "We will contact you soon": "Pronto nos pondremos en contacto contigo",
    "Send": "Enviar",
    "Your satisfaction": "Tu satisfacción",
    "is our top": "es nuestra",
    "priority": "prioridad"
  },
  "freeTrial": {
    "Free trial": "Prueba gratis",
    "To be able to request the digital employee": "Para poder solicitar el empleado digital",
    "use the following form,": "use el siguiente formulario",
    "Company email": "Correo corporativo",
    "Title": "Título del mensaje",
    "Phone Number": "Número de teléfono",
    "Message": "Mensaje",
    "Your request was sent successfully": "Su solicitud o mensaje fue enviada exitosamente",
    "We will contact you soon": "Pronto nos pondremos en contacto contigo",
    "Send": "Enviar",
    "Your satisfaction": "Tu satisfacción",
    "is our top": "es nuestra",
    "priority": "prioridad",
    "Return to DE": "Retornar a home"
  },
  "Reporting": {
    "Reporting": "Reportes",
    "Home": "Inicio",
    "Total revenue": "Ingresos totales",
    "Total expenses": "Egresos totales",
    "Result": "Resultado",
    "this month": "este mes",
    "Bank balances": "Saldos bancarios",
    "Banking transactions": "Movimientos bancarios",
    "utility": "utilidad",
    "Exchange rate": "Tipo de cambio",
    "Result obtained according to the SBS": "Resultado obtenido según la SBS",
    "Balance by companies": "Balance por empresas",
    "Companies": "Empresas",
    "Search": "Buscar",
    "Income": "Ingresos",
    "Expenses": "Egresos",
    "Asset": "Activo",
    "Purchase": "Compra",
    "Selling": "Venta",
    "Exchange rate today": "Tipo de cambio hoy",
    "ARI Finance to": "Finanzas ARI para ",
    "Balance report": "Reporte de saldos",
    "Movement report": "Reporte de movimientos",
    "Made by Digital Employes:": "Hecho por empleados digitales:",
    "Download the daily bank statement": "Descargar extracto bancario diario",
    "View reporting": "Ver reportes",
    "Balance": "Saldos",
    "Updated balances and movement as of": "Saldos y movimiento actualizados al",
    "Movement": "Movimientos",
    "Balance report To": "Reporte de saldos de",
    "If you want to view the complete information, use the": "Si deseas ver la información completa, utiliza la",
    "export option": "opción de exportación",
    "Movement report To": "Reporte de movimientos de",
    "From": "Desde",
    "To": "Hasta",
    "Company": "Empresa",
    "All Companys": "Todas las compañias",
    "Type": "Tipo",
    "Bank": "Banco",
    "All Banks": "Todos los bancos",
    "Account": "Cuenta",
    "All Accounts": "Todas las cuentas",
    "Date start": "Fecha de inicio",
    "Date end": "Fecha fin",
    "Select a company": "Seleccione una empresa",
    "Select a type": "Seleccione el tipo",
    "Select a bank": "Seleccione un banco",
    "Select an account": "Seleccione una cuenta",
    "Apply": "Filtrar",
    "Clear": "Limpiar",
    "Export to Excel": "Exportar",
    "Date": "Fecha",
    "Currency": "Moneda",
    "Description": "Descripción",
    "Operation No.": "N° operación:",
    "Amount": "Monto",
    "Reference": "Referencia",
    "UTC": "UTC",
    "RUC": "RUC",
    "There is no data": "No hay datos",
    "Page": "Página",
    "of": "de",
    "Month": "Mes",
    "Year": "Año",
    "From PEN to": "De PEN a",
    "Currency origin": "Moneda origen",
    "Target currency": "Moneda destino",
    "for the companies": "de las empresas",
    "Total Accounts": "Total de cuentas",
    "Total Banks": "Total de Bancos",
    "Today": "Today",
    "January": "Enero",
    "February": "Febrero",
    "March": "Marzo",
    "April": "Abril",
    "May": "Mayo",
    "June": "Junio",
    "July": "Julio",
    "August": "Agosto",
    "September": "Septiembre",
    "October": "Octubre",
    "November": "Noviembre",
    "December": "Diciembre",
    "Account Alias": "Alias de la cuenta",
    "Account Description": "Descripción de la cuenta"
  },
  "Captcha": {
    "Captcha solved": "Captcha Resuelto",
    "Anticapcha": "Anticaptcha",
    "hasta": "Hasta",
    "Solved": "Resuelto",
    "Connections": "Conexiones",
    "Reporting": "Reportes",
    "Home": "Inicio",
    "Captcha": "Captcha",
    "Resolved Connections": "Conexiones Resueltas",
    "Last Months": "Últimos Meses",
    "Results of the Last Months": "Resultados de los últimos meses",
    "Date": "Fecha",
    "Number of Captchas Resolved": "Cantidad de Captchas resueltos",
    "Filter Statistics": "Filtrar estadísticas",
    "Filter the Desired Reports and Graphs, and if you want to see the complete information, use the export option.": "Filtre los reportes y gráficos deseados y, si desea ver la información completa, utilice la opción de exportar.",
    "Last": "Últimos",
    "Months": "meses",
    "Days": "días",
    "Other Dates": "Otras fechas",
    "Reports": "Reportes",
    "Graphs": "Gráficos",
    "Results Obtained from Dates": "Resultado obtenidos de las fechas",
    "Resolved": "Resuelto",
    "Not Resolved": "No resuelto",
    "Captcha Type": "Tipo de captcha",
    "IP Address": "Dirección IP",
    "Export": "Exportar",
    "Total": "Total",
    "Captcha History": "Historial de Captchas",
    "Results obtained by": "Results obtenidos desde",
    "Page": "Página",
    "of": "de",
    "Sunat register report": "Reporte de padrones de Sunat",
    "Standards": "Padrones",
    "Update date": "Fecha de actualización",
    "There is no data": "No hay datos",
    "From": "Desde",
    "To": "Hasta",
    "Date start": "Fecha de inicio",
    "Date end": "Fecha fin",
    "Selected company": "Empresa seleccionada",
    "Captcha Solver": "Solucionador del Captcha",
    "Captcha solve report": "Reporte de solucionador del Captcha",
    "Captcha solver settings": "Configuración del Resolvedor de captchas",
    "Configure the captcha solver": "Configurar el Resolvedor de captchas",
    "API key": "Clave de API",
    "User": "Usuario",
    "Password": "Contraseña",
    "Update password": "Actualizar contraseña",
    "Available balance": "Saldo disponible",
    "Maximum connections": "Conexiones máximas",
    "Connected RPA - description": "RPA conectado - descripción",
    "Update": "Actualizar",
    "optional": "opcional",
    "Cancel": "Cancelar"
  },
  "Modal": {
    "Your session is about to expire!": "¡Su sesión está a punto de caducar!",
    "Please confirm to refresh your token and continue": "Confirma para actualizar tu token y continuar",
    "Confirm": "Confirmar"
  },
  "validation": {
    "Corporate email is required": "Se requiere correo electrónico corporativo",
    "Password is required": "Se requiere contraseña",
    "The password must have more than 8 characters between uppercase": "La contraseña debe contener minimo 8 caracteres entre minusculas, mayusculas y números ",
    "The email must be from the company": "El correo electrónico debe ser de una empresa",
    "The name is required": "El nombre es obligatorio",
    "Your name must not contain numbers or other special characters,allow up to 2 names": "Su nombre no debe contener números ni otros caracteres especiales, se permiten hasta 2 nombres",
    "Your Surnames must not contain numbers or other special characters, allow up to 2 surnames": "Tus Apellidos no deben contener números ni otros caracteres especiales, se permite hasta 2 apellidos",
    "Phone phone must contain numbers": "El teléfono debe contener números",
    "Password confirmation is required": "Se requiere confirmación de contraseña",
    "Passwords do not match": "Las contraseñas no coinciden",
    "You must accept the terms and conditions": "Debes aceptar los términos y condiciones",
    "Name is required": "Se requiere el nombre",
    "Bank is required": "Se requiere el banco",
    "This credential is required": "Esta credencial es requerida",
    "Account is required": "Se requiere la cuenta",
    "Company is required": "Se requiere la empresa",
    "Ruc is required": "Se requiere el RUC",
    "Coin is required": "Se requiere la moneda",
    "Type of file is required": "Se requiere el tipo de archivo",
    "Last Name is required": "Se requiere el apellido",
    "Phone number is required": "Se requiere el número de teléfono",
    "There is no country": "No hay país",
    "Select source": "Seleccionar origen",
    "Select origin currency": "Seleccionar moneda de origen",
    "Select destination currency": "Seleccionar moneda de destino",
    "Currency cannot be equeal": "Las monedas no pueden ser iguales",
    "Select a different currency": "Seleccionar una moneda diferente",
    "This value is required": "Este valor es necesario"
  },
  "dev": "deven ingles",
  "buttonLenguaje": "Cambiar idioma"
}